[
  {
    "_id": "5d971035aa30bb9ae3d6be5a",
    "ms": "Volja jest to čto nazyvam dělom. Hotěči, člověk děla putom těla, govora i uma.",
    "sr": "Volja je ta koju nazivam delom. Poželevši nešto, čovek deluje putem tela, govora ili uma."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdfd",
    "ms": "Člověk bude najbliže sobě kogda postigne istinnost kak děte dokolě se igra.",
    "sr": "Čovek postaje najbliži sebi kada postigne onakvu ozbiljnost koju ima dete dok se igra."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbe3",
    "ms": "Ljudi sut vlastniki svojih děla, naslědniki svojih děla, nastavajut od svojih děla, prěznačeny sut svojim dělami, děla jim uběžišče. Děla dělet ljude na nizke i vozvyšene.",
    "sr": "Bića su vlasnici svojih dela, naslednici svojih dela, nastaju iz svojih dela, predodređena su svojim delima, dela su njihovo utočište. Dela su ta koja dele bića na niska i uzvišena.",
    "source": "majjhima/mn135"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd1",
    "ms": "Vslěd nerazuměnja i pronikanja v sutnost bludili jesmo i vozradžali se tak dolgo, vy i ja.",
    "sr": "Zbog nerazumevanja i neprodiranja u suštinu stvari lutali smo i preporađali se tako dugo, i vi i ja.",
    "source": "anguttara/an04-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc0c",
    "ms": "Člověk obrěmenjany so dvě věči, bezsumno nahodi město v peklu. Koje dvě? Škodlivym navykami i pogrěšnym glediščami.",
    "sr": "Opterećen sa dve stvari, čovek - sasvim sigurno - nalazi svoje mesto u paklu. Koje dve? Lošim navikama i pogrešnim stavovima.",
    "source": "khuddaka/iti2"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bda4",
    "ms": "Tvoreči děla podviga i bližeči se věděnju, um malo čuje slabu i nerazumnu čest duše. Jer věděnje go vozdiže na vysotu i odčudžaje od vsega v světu.",
    "sr": "Vršeći vrla dela i približavajući se poznanju, um malo oseća rđavi i nerazumni deo duše. Jer, poznanje ga podiže na visinu i otuđuje od svega što je u svetu."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be2f",
    "ms": "Kto nauči množstvo světih izrěka, a ne vlada se po jimi, ne može dosegnuti svety život.",
    "sr": "Onaj ko ponavlja mnoštvo svetih izreka, a ne vlada se prema njima, ne može ostvariti sveti život."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf1",
    "ms": "Kto od vas imaje možnosti učiniti někoj korist bratu, neh to učini.",
    "sr": "Ko god od vas ima mogućnosti da učini neku korist svome bratu, neka to učini.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdc2",
    "ms": "Istina osvobadža, a ne napori da budeš svobodny.",
    "sr": "Istina je ono što oslobađa, a ne napori da budeš slobodan."
  },
  {
    "_id": "5d971035aa30bb9ae3d6be70",
    "ms": "Ne znam ničto drugo čto vodi k tak velikom gubitku kak neukroteny um.",
    "sr": "Ne znam nijednu drugu stvar koja vodi ka tako velikom gubitku kao neukroćen um.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc38",
    "ms": "Imajut prědmeti že sut okovi, a izdajut se prijetnym i prědmeti že sut okovi, a izdajut se neprijetnym.",
    "sr": "Postoje dve vrste stvari. Stvari koje su okovi, a izgledaju prijatne i one koje su okovi, a izgledaju neprijatne.",
    "source": "anguttara/an02-001"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc9b",
    "ms": "Najlučše čto rěkoh ja i proroci prě mene jest: Ne ima boga do boga, on jest jedini, ne ima druga, jemu pripada vsa vlast, jemu pripada vsaka hvala i jest vsemočny!",
    "sr": "Najbolje što sam izrekao ja i proroci pre mene je: »Nema boga osim Boga, on je jedini, nema druga, njemu pripada vlast nad svim, njemu pripada svaka hvala i on je svemoćan!«",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd04",
    "ms": "Kto iskreno pokaje se i ostavi grěhe, kak nikogda ne tvorivši jih. Kto išče proščenje od boga i dalje grěhe tvoreči, podobny jest rabu igrajuči se so svojim gospodarom.",
    "sr": "Ko se iskreno pokaje i prođe grijeha, kao da ih nije ni činio. Onaj koji traži od Boga oprosta za grijehe a i dalje ih čini, sličan je onom koji se poigrava sa svojim gospodarom.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd94",
    "ms": "Slovo iz izkušenosti obvezno prijmi, čak i kogda go izrěkne nepismeny člověk.",
    "sr": "Reč izrečenu na osnovu iskustva obavezno prihvataj, čak i ju je izrekao nepismen čovek.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdb1",
    "ms": "Budi sam sobě ostrov, budi sam sobě uběžišče, ne išči vněšnje uběžišče.",
    "sr": "Budi sam sebi ostrvo, budi sam sebi utočište, ne tragaj za spoljašnjim utočištem."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcbf",
    "ms": "Najboljša věra jest znati da bog uz tebe, kdekoli se nahodiš.",
    "sr": "Najbolje vjerovanje je znati da je Bog uz tebe, gdje god se ti nalazio.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcfa",
    "ms": "Najlučši prěmy svojim ženami sut najlučši medžu vami.",
    "sr": "Najbolji među vama su oni koji su najbolji prema svojim ženama.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bccc",
    "ms": "Neh nikog ne odvrati strah od ljudi kazati istinu ako ju zna.",
    "sr": "Neka nikog od vas ne sprečava strah od ljudi da kaže istinu ako je zna.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bca1",
    "ms": "Bog od vsih najvyše ljubi najkoristnějeg ljudami.",
    "sr": "Bog od svih najviše voli onoga ko je najkorisniji ljudima.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcb6",
    "ms": "Děli jelo i poželaj mir znanom i neznanom.",
    "sr": "Dijeli hranu i nazivaj selam poznatom i nepoznatom.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5dd7b9d071b99700043e122a",
    "ms": "Zlo světa prěstava tam kde ukrotena sila strasti.",
    "sr": "Zlo sveta prestaje samo tamo gde je ukroćena sila strasti.",
    "source": ""
  },
  {
    "_id": "5d971035aa30bb9ae3d6be87",
    "ms": "Ne kolěbajte se činiti dobra děla. Ona sut drugo ime za radost.",
    "sr": "Ne ustručavajte se da činite dobra dela. Ona su samo drugo ime za sreću."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc25",
    "ms": "Ne zaměni vlastniti cělj za inočiji, ma kak vozvyšeni. Kogda svoj cělj pojmeš pravilno, dělaj svoje zadanje.",
    "sr": "Ne zanemaruj vlastitu svrhu za tuđu, ma kako uzvišena bila. Kad svoju svrhu shvatiš pravilno, prioni uz svoj zadatak.",
    "source": "Dhammapada"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd43",
    "ms": "Božja pomoč slědi trplive. Znaj, poslě smučenja slědi radost, a poslě težkosti oblegčenje.",
    "sr": "Božja pomoć prati strpljive: poslije neugodnosti slijedi radost, a poslije teškoća dolazi olakšica.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd64",
    "ms": "Uměti byti zadovoljeny, znači izběgti poniženja. Znati kogda stanuti, znači izběgti škodu.",
    "sr": "Umeti biti zadovoljan, znači izbeći poniženja; znati gde se valja zaustaviti, znači izbeći povredu.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be12",
    "ms": "Vsi podvigi pomažu umu v dobyvanju božske ljubovi, no najvyše čista molitva. Um molitvom voznošeny k bogu byva von vsih tvari.",
    "sr": "Sve vrline pomažu umu u sticanju božanske ljubavi, no više od svih čista molitva, jer njome um uznošen ka Bogu, biva izvan svih stvari.",
    "source": null
  },
  {
    "_id": "5d971035aa30bb9ae3d6be1c",
    "ms": "Očisti um od gněva, zlopameti i sramnyh pomysli, i budeš poznati prijdenje Hrista v sobě.",
    "sr": "Očisti um svoj od gneva, zlopamćenja i sramnih pomisli, te ćeš prepoznati useljenje Hrista u sebi.",
    "source": null
  },
  {
    "_id": "5dcef66ebb58e20004b51b68",
    "ms": "Čto na uši slyšite, propovedite na kroveh! Jer nikto ne zažiga světilku da stavi pod posudu, no na svěčnik, da světli vsim doma.",
    "sr": "Što slušate svojim ušima, propovedajte sa krovova! Jer niko ne pali svetiljku i stavi je pod posudu, no na svećnjak da svetli svima doma.",
    "source": "Evanđelje po Tomi, izreka 33; Evanđelje po Mateju, 5:15;  Evanđelje po Marku, 4:21-23; Evanđelje po Luki, 12:3"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc61",
    "ms": "Ne sudite, da ne sudimy budete. Kakym sudom sudite, sudet vam. I v koju měru měrite, vozměriti se vam. I priložiti se vam slyšajučim.",
    "sr": "Ne sudite da ne budete suđeni. Jer kakvim sudom sudite, sudiće vam. I kojom mjerom mjerite mjerit će vam se. I priložiće se vama koji slušate.",
    "source": "Evanđelje po Mateju, glava 7:1-2; Evanđelje po Marku, glava 4:24; Evanđelje po Luki, glava 6:37"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc90",
    "ms": "Kogda slyšite člověka govoreči propade narod, on jest najpropaduči.",
    "sr": "Kad vidite nekog čovjeka da govori »propade narod«, on je najveća propalica.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcba",
    "ms": "Razmišljajte o tomu čto bog sozda, a ne o jego bytju.",
    "sr": "Razmišljajte o onome što je Bog stvorio, a ne o njegovom biću.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcc5",
    "ms": "Da bude božje prokletstvo na maltretujučeg životnam.",
    "sr": "Neka je Božije prokletstvo na onog koji zlostavlja životinje.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bbd3",
    "ms": "Vse čuto jest vnutri muke.",
    "sr": "Sve što se oseća je unutar patnje.",
    "source": "samyutta/sn36-011"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc01",
    "ms": "Trěba razsmatrjati prědmet tako da svědomost iz vně ne bude otegčana ni privlěkana, a iz vnutri ne bude kolěbana sklonnostju ni strahom.",
    "sr": "Treba razmatrati predmet istraživanja tako da svijest izvana ne bude ometana niti privlačena, a iznutra ne bude pokolebana sklonošću ni strahom.",
    "source": "majjhima/mn138"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc95",
    "ms": "Jer vy děti ljudski, vy jeste od tog města. V srdcah govorečih iz radosti i istine, vy istnujete.",
    "sr": "Jer vi sinovi ljudski, vi ste od tog mjesta. U srcima onih koji govore iz radosti i istine, vi postojite.",
    "source": "Dijalog Spasitelja"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3d",
    "ms": "Pravy bojec jest uspěvši sovladnuti svoje strasti.",
    "sr": "Pravi je borac onaj koji uspijeva savladati svoje strasti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd19",
    "ms": "Najvyše grěha člověk nabyva jezykom.",
    "sr": "Najviše grešaka čovjek stiče svojim jezikom.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd7d",
    "ms": "Veličina jest bezgranična, vrěme bezkonečno, obliki vrěmenny, početok i konec nemožno odkryti.",
    "sr": "Veličina je bezgranična, vreme je beskrajno, stanja su prolazna, početak i kraj se ne mogu ustanoviti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc83",
    "ms": "I otca ne zovite sobě na zemji: jedin bo jest otec vaš, iže na nebeseh.",
    "sr": "I ocem ne zovite nikoga na zemlji; jer je u vas jedan Otac koji je na nebesima.",
    "source": "Evanđelje po Mateju, glava 23:9"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf5",
    "ms": "Vozvyšeni bog ljubi rabotajuči jednu rabotu rabotati ju čestno.",
    "sr": "Uzvišeni Bog voli onoga koji - kad radi jedan posao - uradi ga čestito.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd4",
    "ms": "Dělaj za sej svět kak budeš věčno žiti, dělaj za ini svět kak budeš zautra umreti.",
    "sr": "Radi za ovaj svijet kao da ćeš vječno živjeti, a za onaj svijet kao da ćeš sutra umrijeti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3e",
    "ms": "Ljubov k iměnju i považenju pospěšuje rast liceměrja v srdcu kak voda pospěšuje rast byliny.",
    "sr": "Ljubav prema imetku i ugledu pospješuje rast licemjerja u srcu kao što voda pospješuje rast biljaka.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd1",
    "ms": "Kogda větr duva v dobrom směru, vsaky morjeplovec može mněti vysoko ob sobě i hvaliti se. Medžutim, pri iznenadnoj prěměni větra otkryva se izkušenost oprobanih morjaka.",
    "sr": "Kada vetar duva u dobrom pravcu, svaki moreplovac može misliti visoko o sebi i hvaliti se. Međutim, tek se pri iznenadnoj promeni vetrova otkriva se iskustvo oprobanih krmanoša."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde6",
    "ms": "Bog jest svety, i soobčaje od jego světla onima s ktorym se sjedinjaje po měri jih očiščenja.",
    "sr": "Bog je svet, i saopštava od svoje svetlosti onima sa kojima se sjedinjuje po meri njihovog očišćenja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc8c",
    "ms": "Kogda odmetate vse čto vas ne može slěditi, togda najdete mir.",
    "sr": "Tek kad odbacite ono što vas ne može slijediti, tada ćete naći spokoj.",
    "source": "Dijalog Spasitelja, 141-142"
  }
]
