[
  {
    "_id": "5d971035aa30bb9ae3d6bd3d",
    "ms": "Pravy bojec jest uspěvši sovladnuti svoje strasti.",
    "sr": "Pravi je borac onaj koji uspijeva savladati svoje strasti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd19",
    "ms": "Najvyše grěha člověk nabyva jezykom.",
    "sr": "Najviše grešaka čovjek stiče svojim jezikom.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd7d",
    "ms": "Veličina jest bezgranična, vrěme bezkonečno, obliki vrěmenny, početok i konec nemožno odkryti.",
    "sr": "Veličina je bezgranična, vreme je beskrajno, stanja su prolazna, početak i kraj se ne mogu ustanoviti."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc83",
    "ms": "I otca ne zovite sobě na zemji: jedin bo jest otec vaš, iže na nebeseh.",
    "sr": "I ocem ne zovite nikoga na zemlji; jer je u vas jedan Otac koji je na nebesima.",
    "source": "Evanđelje po Mateju, glava 23:9"
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcf5",
    "ms": "Vozvyšeni bog ljubi rabotajuči jednu rabotu rabotati ju čestno.",
    "sr": "Uzvišeni Bog voli onoga koji - kad radi jedan posao - uradi ga čestito.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bcd4",
    "ms": "Dělaj za sej svět kak budeš věčno žiti, dělaj za ini svět kak budeš zautra umreti.",
    "sr": "Radi za ovaj svijet kao da ćeš vječno živjeti, a za onaj svijet kao da ćeš sutra umrijeti.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bd3e",
    "ms": "Ljubov k iměnju i považenju pospěšuje rast liceměrja v srdcu kak voda pospěšuje rast byliny.",
    "sr": "Ljubav prema imetku i ugledu pospješuje rast licemjerja u srcu kao što voda pospješuje rast biljaka.",
    "source": "Ahmed Mehmedović, Tako je govorio Muhammed, Tuzla, 1991."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bdd1",
    "ms": "Kogda větr duva v dobrom směru, vsaky morjeplovec može mněti vysoko ob sobě i hvaliti se. Medžutim, pri iznenadnoj prěměni větra otkryva se izkušenost oprobanih morjaka.",
    "sr": "Kada vetar duva u dobrom pravcu, svaki moreplovac može misliti visoko o sebi i hvaliti se. Međutim, tek se pri iznenadnoj promeni vetrova otkriva se iskustvo oprobanih krmanoša."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bde6",
    "ms": "Bog jest svety, i soobčaje od jego světla onima s ktorym se sjedinjaje po měri jih očiščenja.",
    "sr": "Bog je svet, i saopštava od svoje svetlosti onima sa kojima se sjedinjuje po meri njihovog očišćenja."
  },
  {
    "_id": "5d971035aa30bb9ae3d6bc8c",
    "ms": "Kogda odmetate vse čto vas ne može slěditi, togda najdete mir.",
    "sr": "Tek kad odbacite ono što vas ne može slijediti, tada ćete naći spokoj.",
    "source": "Dijalog Spasitelja, 141-142"
  }
]
